<template>
  <section class="about_text">
    <h1>О проекте</h1>
    <p>Сложившиеся обстоятельства говорят о необходимости реализовать Новую <span class="linkText"><a href="/">экономическую политику</a></span>, которая должна предполагать существенный рост экономики и доходов населения, справедливое распределение доходов, рост квалификации рабочей силы, производительности труда и в целом человеческого капитала страны.</p>
    <img :src="require('@/assets/img/about/about_1.jpg')" alt="">
    <p>Сложившиеся обстоятельства говорят о необходимости реализовать Новую <span class="linkText"><a href="/">экономическую политику</a></span>, которая должна предполагать существенный рост экономики и доходов населения, справедливое распределение доходов, рост квалификации рабочей силы, производительности труда и в целом человеческого капитала страны.</p>
    <div class="about_text_iframe">
      <h2><span class="linkText">Итоги новой экономической политики</span>, к которым удастся прийти спустя 10 лет после принятия программы</h2>
      <p>Цитата с описанием</p>
    </div>
    <p>Сложившиеся обстоятельства говорят о необходимости реализовать Новую <span class="linkText"><a href="/">экономическую политику</a></span>, которая должна предполагать существенный рост экономики и доходов населения, справедливое распределение доходов, рост квалификации рабочей силы, производительности труда и в целом человеческого капитала страны.</p>
    <p>Сложившиеся обстоятельства говорят о необходимости реализовать Новую <span class="linkText"><a href="/">экономическую политику</a></span>, которая должна предполагать существенный рост экономики и доходов населения, справедливое распределение доходов, рост квалификации рабочей силы, производительности труда и в целом человеческого капитала страны.</p>
    <div class="about_text_block">
      <div class="about_text_left">
        <img :src="require('@/assets/img/about/about_2.jpg')" alt="">
      </div>
      <div class="about_text_right">
        <p>Сложившиеся обстоятельства говорят о необходимости реализовать Новую <span class="linkText"><a href="/">экономическую политику</a></span>, которая должна предполагать существенный рост экономики и доходов населения, справедливое распределение доходов, рост квалификации рабочей силы, производительности труда и в целом человеческого капитала страны.</p>
        <p>Сложившиеся обстоятельства говорят о необходимости реализовать Новую <span class="linkText"><a href="/">экономическую политику</a></span>, которая должна предполагать существенный рост экономики и доходов населения, справедливое распределение доходов, рост квалификации рабочей силы, производительности труда и в целом человеческого капитала страны.</p>
      </div>
    </div>
  </section>
</template>

<script>

export default {
  components: {
      
  },
}
</script>
